Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/stoetter-utgivelse-av-umesamisk-ordbok.html.tmx
Source language: nob
Languages: sma

source: Støtter utgivelse av umesamisk ordbok
sma: Bæjhkoehtimmiem dåårje ubmejesaemien baakoegærjeste

source: Sametingsrådet har bevilget penger til s lik at de kan utgi umesamisk ordbok.
sma: Saemiedigkieraerie lea beetnegh dåårjeme Hemnes ubmejesaemien forumasse ihke dah maehtieh ubmejesaemien baakoegærjam bæjhkoehtidh.

source: – Umesamisk ordbok vil ha stor betydning og symbolverdi for alle som gjennom mange år har jobbet for å bevare og fremme umesamisk språk og kultur, sier sametingspresient Aili Keskitalo.
sma: – Ubmejesaemien baakoegærja sæjhta stoerre ulmiem jïh symbovleaarvoem utnedh gaajhkesidie mah gellie jaepieh leah barkeme gorredidh jïh eevtjedh ubmejesaemien gïelem jïh kultuvrem, saemiedigkiepresidente Aili Keskitalo jeahta.

source: Sametingsrådet bevilget inntil 165.000 kroner til Hemnes umesamiske forum til prosjektet med å ferdigstille og gi ut en umesamisk ordbok bestående av 4300 umesamiske ord.
sma: Saemiedigkieraerie lea 165.000 kråvnaj raajan prosjektese dåårjeme juktie geervehtidh jïh bæjhkoehtidh ubmejesaemien baakoegærjam mesnie 4300 ubmejesaemien baakoeh.

source: Den 6. april 2016 ble den umesamiske ortografien offisielt godkjent av Samisk Parlamentarisk Råd.
sma: Voerhtjen 6. b. 2016 Saemien Parlamentarihkeles Raerie dam ubmejesaemien ortografijem byögkeles jååhkesji.

source: Nå gjenstår det siste del av arbeidet med ordboken, og den skal gis ut i 2018.
sma: Daelie dïhte minngemes barkoe baakoegærjine aajmene, jïh dïhte edtja olkese båetedh 2018.

source: – Viktig for overlevelsen og utviklingen av språket
sma: – Vihkeles gïelen bïerkenimmien jïh evtiedimmien gaavhtan

source: – Den umesamiske terminologien i ordboken vil kunne gi økt innsikt i og kunnskap om samiske levemåte, både skogssamisk og fjellsamisk miljø.
sma: – Ubmejesaemien terminologije baakoegærjesne sæjhta maehtedh lissiehtamme goerkesem jïh daajroem saemien jieledevuekien bïjre vedtedh, dovne skåajjesaemien jïh vaeriesaemien byjresisnie.

source: Ordboken vil være med å styrke samiske tenkemåte og samiske tradisjoner gjennom innholdet sitt.
sma: Baakoegærja sæjhta meatan årrodh saemien ussjedimsvuekiem jïh saemien aerpievuekieh nænnoestehtedh sov sisvegen tjïrrh.

source: Det er få personer som snakker umesamisk på norsk side, mens på svensk side snakkes umesamisk av flere.
sma: Vaenie almetjh ubmejesaemien soptsestieh nöörjen bielesne, mearan sveerjen bielesne ubmejesaemien soptsesåvva jieniebistie.

source: Gjennom prosjektet skal ordboken gis ut i versjon med en umesamisk-svensk del og svensk-umesamisk del.
sma: Prosjekten tjïrrh baakoegærja edtja olkese båetedh goh akte versjovne ubmejesaemien-sveerjen bieline jïh sveerjen-ubmejesaemien bieline.

source: Denne versjonen på svensk er helt avgjørende for at det senere kan gis ut en versjon på norsk, og den kommer dermed det samiske samfunnet på norsk side til gode.
sma: Daate versjovne sveerjen gïelesne lea eevre daerpies ihke akte versjovne maahta båetedh nöörjen gïelesne mænngan, jïh dan gaavhtan dïhte gaagnine sjædta dan saemien siebriedahkese nöörjen bielesne.

source: – For overlevelsen og utviklingen av umesamisk er en ordbok svært viktig, uavhengig av om ordene forklares på norsk eller svensk.
sma: – Bïerkenimmien jïh evtiedimmien gaavhtan ubmejesaemien gïeleste akte baakoegærja joekoen vihkeles, ij leah vihkeles mejtie baakoeh buerkiestamme sjidtieh nöörjen jallh sveerjen gïelesne.

source: En ordbok vil være helt avgjørende for produksjon av lærebøker og mer undervisningsmateriale på umesamisk, sier Keskitalo.
sma: Akte baakoegærja sæjhta eevre vihkeles årrodh gosse edtja learoegærjah jïh vielie learoevierhtieh ubmejesaemien darjodh, Keskitalo jeahta.

source: Styrke og bevare trosspråket
sma: Jaahkoegïelem nænnoestehtedh jïh vaarjelidh

source: Også to andre samiske språkproskjekter får støtte fra sametingsrådet.
sma: Aaj göökte jeatjah gïeleprosjekth dåarjoem åådtje saemiedigkieraereste.

source: Kautokeino Sokn får inntil 300.000 kroner til å styrke og bevare det tradisjonelle samiske trosspråket.
sma: Guovdageaidnun Såakne 300 000 kråvnaj raajan åådtje juktie dam aerpievuekien saemien jaahkoegïelem nænnoestehtedh jïh vaarjelidh.

source: Planen og formålet er å samle barn, ungdom og voksne til felles samlinger hvor det snakkes om troens språk og bruken av terminologi.
sma: Soejkesjen jïh åssjelen mietie maanah, noerh jïh geerve almetjh edtjieh ektesne tjåanghkenidh gusnie edtja jaahkoen gïelen jïh åtnoen bïjre terminologijeste soptsestidh.

source: Kautokeino Sokn har oppdaget at kommende generasjon har stor uvitenhet og mangel på forståelse for troens språk.
sma: Guovdageaidnu Såakne lea aajhtseme båetije boelve ij jïjnjem daejrieh jïh ij goerkesem utnieh jaahkoen gïelese.

source: – Selv om det snakkes samisk til daglig i Kautokeino er det behov for at barn, ungdom og voksne treffes for å styrke samisk språk, sier Keskitalo.
sma: – Jalhts saemien soptsesåvva biejjieladtje Guovdageaidnusne lea daerpies maanah, noerh jïh geerve almetjh gaavnesjieh juktie saemien gïelem nænnoestehtedh, Keskitalo jeahta.

source: ABC Company E-skuvla AS får inntil 300.000 kroner til å holde SAAL 2 kurs i Karasjok.
sma: ABC Company E-skuvla AS 300 000 kråvnaj raajan åådtje SAAL 2 kuvsjem hööltedh Karasjohkesne.

source: Dette er et videregående samiskkurs for de skal kan litt samisk og har fullført SAAL 1 kurs.
sma: Daate akte jåarhkekuvsje dejtie mah ånnetji saemien maehtieh jïh leah illeme SAAL 1 kuvsjem.

source: – Det er viktig at de som ikke behersker samisk så godt for mulighet til å lære seg mer samisk, slik at de kan bli funksjonelle tospråklige.
sma: –Vihkeles dah mah eah saemien dan hijvenlaakan maehtieh nuepiem åadtjoeh vielie saemien lïeredh, guktie dah maehtieh funksjonelle guektiengïeline sjïdtedh.

source: Når fremmedspråklige lærer seg samisk blir samisk brukt mer til daglig på arbeidsplasser og privat, da trenger man ikke bruke norsk som hovedspråk, og heller ikke bruke tolk, sier Keskitalo.
sma: Gosse ammesgïeleldh almetjh saemien lierieh saemien vielie åtnasåvva biejjieladtje barkoesijjine jïh privaate, dellie ij leah daerpies nöörjen åejviegïeline nuhtjedh, jïh vaallah toelhkem nuhtjedh, Keskitalo jeahta.

source: For mer informasjon, kontakt sametingspresident Aili Keskitalo +47 971 29 305
sma: Vielie bïevnesh, gaskesadth saemiedigkiepresidentem Aili Keskitalo , +47 971 29 305.
